{   
    "id":1,
    "word": "기후변화",
    "check": true,
    "summary":"기후변화는 지구의 평균 기온, 강수량, 바람 패턴 등의 장기적인 변화를 말합니다. 최근의 기후변화는 주로 인간 활동으로 인한 온실가스 배출 증가에 기인하며, 이로 인해 지구 온난화가 발생하고 있습니다. 이러한 변화는 생태계와 인간 사회 모두에 영향을 미치며, 식량 생산, 생태계 보존, 건강 등 여러 분야에서의 문제를 초래할 수 있습니다. 기후변화에 대응하기 위해서는 온실가스 배출 감소, 재생 에너지 활용 에너지' 효율 개선 등의 다양한 방법이 필요합니다.",
    "description": {
        "naturescience": {
            "field": "자연과학",
            "comment":"과학분야에서는 모델링을 통해 기후변화를 예측하려고 하고 있구나. 어떻게 모델링을 하는지 궁금하다",
            "contents": {
                    "title1": "17~18세기",
                    "content1": "17~18세기에는 기후 변화와 관련된 직접적인 과학 연구는 이루어지지 않았으나 기후 과학의 바탕이 되는 많은 과학적 발견들이 이루어졌습니다. 17세기 초 온도계가 발명된 이후 날씨를 측정하고 기록하고자 하는 노력이 시작되었습니다. 1653년에는 이탈리아에서 첫번째 기상 네트워크가 구축되었습니다. 1760년대에 Horace Benedict de Saussure는 반사온도계를 이용한 실험을 통해 공기가 열복사를 막을 수 있다는 것을 인식하였습니다. 1824년 Joseph Fourier는 Saussure의 연구를 인용하여 '대기의 간섭으로 지구의 온도가 상승할 수 있다'고 주장하였습니다. 그러나 이때까지는 정확히 대기가 어떻게 빛을 흡수하는지 알지 못했습니다. ",
                    "title2": "19세기",
                    "content2": "19세기 이후 기후의 이해와 관련한 다양한 과학 연구가 시작되었습니다. 1859년 John Tyndall은 복잡한 분자가 산소와 같은 이원자 분자보다 열복사 흡수를 더 많이 한다는 것을 확인하였습니다. 그는 물과 이산화탄소 같은 복잡한 분자의 성분비 변화에 따라 다양한 기후를 설명할 수 있을 것이라 예상했습니다. 19세기 후반에는 날씨에 대한 체계적인 관측이 세계의 거의 모든 거주 지역에서 수행되었습니다. 1873년에는 국제기상기구(IMO)가 설립되어 표준화된 기상관측을 장려하였습니다. 1896년 스웨덴의 과학자 스반데 아레니우스(Svante A. Arrhenius)는 대기 중 온실가스의 영향으로 지구의 평균기온이 상승한다는 인과관계를 처음으로 규명하였습니다. 그러나 많은 주목을 이끌지는 못하였습니다.",
                    "title3": "20세기",
                    "content3": "20세기부터 기후 변화와 관련한 연구가 심화되었습니다. G. S. Callendar는 1939년에 온실가스와 기후변화를 연결하는 방정식을 풀어 그 관계를 분석하였습니다. 1950년대 이후로는 화석연료에 의한 배출과 이산화탄소의 농도 간의 관계를 이해하고자 하는 탄소순환 과학 연구가 시작되었고, 이산화탄소가 해양의 위층으로는 빠르게 흡수되지만 심해로의 혼합은 느리게 일어난다는 사실을 알아내었습니다. 1960년 미국의 과학자 찰스 킬링(Charles D. Keeling)은 하와이 마우나 로아산 꼭대기에서 대기 중의 이산화탄소 농도를 관측하여 이산화탄소 농도의 증가 추이를 나타낸 킬링 곡선(Keelings' Curve)를 제시하였습니다. 이러한 연구들에도 불구하고 세계 2차 대전 이후 산업 발전이 목표였던 국가들에게 큰 영향을 끼치지 못하였습니다. 한편 심해코어에 대한 연구, 심해 퇴적물에 대한 연구 등을 통해 고기후학이 빠르게 발전하였습니다. 긴 시간 동안의 정량적인 기후변동의 기록은 기후변화에 대한 거시적인 시각을 제공하였습니다. 또한 엘니뇨와 라니냐 등 대기와 해양간의 관계에 대한 관심이 증가하여 관련한 연구가 다수 진행되었습니다.",
                    "title4": "20세기 말",
                    "content4": "IPCC는 1996년 발간한 제 2차 보고서에서 기후 변화가 자연발생적으로 나타난 문제가 아니라 인간의 사회 경제 활동에 의해 유발되었음을 과학적으로 증명하였습니다. 이러한 주장은 국제 사회에서 공신력 있게 받아들여졌습니다.",
                    "title5": "현대",
                    "content5": "기후변화와 관련한 과학 논문의 수는 1950년대 이후 11년마다 2배씩 지수적으로 성장하였습니다. 이러한 성장에 따라 기후 연구는 점점 더 복합화되며 많은 관측 및 모델, 과학적 방법론과 도구가 개발되고 있습니다. 최근 30년간 슈퍼컴퓨터의 연산능력으로 기후모델링 기술은 빠르게 발전하고 있습니다. 그러나 모델이 현실을 완벽하게 모사할 수 없다는 사실이 Lorenz의 1963년 비선형성계의 무질서 연구로 알려졌습니다. 그래서 많은 과학자들은 다양한 모델의 결합과 상호비교를 통해 더욱 정확히 기후를 예측하고 연구하기 위해 노력하고 있습니다.",
                    "title6": "관련 문헌:",
                    "content6": "https://www.ipcc.ch/site/assets/uploads/2021/03/AR4_WGI_Chapter-1.pd"
            }

        },
        "artphysical": {
            "field": "예술체육학",
            "comment":"요셉 보이스의 도시 숲 만들기를 읽다 보니 예전에 읽었던 '나무를 심은 사람'이라는 책이 떠올랐다. 앨범 커버가 친환경 소재로 나오고 있다는 점을 알게 되었다.",
            "contents": {
                "title1": "19~20세기",
                "content1": "1866년 생태학의 등장과 1962년 쓰인 '침묵의 봄' 출간 이후 생태주의 운동과 함께 생태예술이라는 개념이 등장하기 시작했습니다. 1960~70년대의 생태예술 작업은 환경 문제에 대한 창의적인 해결책을 제안하는 활동이 주를 이루었습니다. 요셉 보이스, 앨런, 손피스트, 한스 하케, 헬렌 마이어 등이 활동하였습니다. 특히 요셉 보이스의 '7000그루의 오크나무 도시 행정을 대신하는 도시 숲 만들기' 작품이 대표적입니다. 이 활동의 결과로 5년동안 7000그루의 나무가 심어졌습니다. 이 시기의 작품들은 사람들의 직접적인 참여를 유도하고 인식을 깨우는 것을 강조하였습니다. ",
                "title2": "2000년대",
                "content2": "2000년대 이후 기후변화를 다루는 영화가 다수 제작되기 시작했습니다. '투모로우', '인터스텔라' 등의 영화들이 미래의 심각한 기후 환경을 상상하여 풀어냄으로써 흥행에 성공하였습니다. 앨 고어의 '불편한 진실'이라는 저서를 바탕으로 구성한 구겐하임의 다큐멘터리 영화 '불편한 진실'과 다큐멘터리 영화 '비포 더 플러드'는 지구 온난화의 심각성을 현재의 사실을 통해 전달하여 변화를 촉구하였습니다. 우리나라 영화 '괴물'과 '해운대'에서는 상상력을 통해 환경오염 및 기후변화와 관련한 경각심을 일깨웠습니다.또한, 가수들이 직접 음악을 통해 기후 위기의 메시지를 전달하기도 했습니다. 팝가수 숀 멘데스, 빌리 아일리시 등은 가사를 통해 변화하는 기후와 관련한 우려를 드러내었습니다.",
                "title3": "현대",
                "content3": "코로나 19 이후 사회를 치유하는 기능으로서의 문화예술이 강조되면서 참여와 실천을 강조하며 기후 변화에 대응하고자 하는 문화예술계의 움직임이 가속화되었습니다. 루벤 오로즈코의 2021년 작품 <Bihar>는 소녀의 머리 모양을 나타내는 조형물을 스페인의 네르비온 강에 설치하여 매일 수위에 따라 잠기기도 드러나기도 하는 소녀의 얼굴을 통해 지속적인 시각적 메시지를 불특정 다수(지역 시민)의 관객들에게 전달하였습니다. 그리고 기후에 대한 영화도 지속적으로 제작되었습니다. 2021년 영화 '돈 룩 업'은 블랙 코미디를 통해 혜성 충돌의 위기 상황을 그려내었습니다. 직접 기후 변화를 언급하고 있지는 않지만 전혀 다른 소재를 통해 지구의 위기 상황에서 안일해하는 영화 속의 인물들을 풍자하며 기후 위기에 대한 대응의 필요성을 간접적으로 드러내었습니다.음악 분야에서도 기후 변화에 대한 대응이 존재했습니다. 대중 음악계는 앨범 판매량의 급증으로 인한 기후 변화의 촉진을 막기 위해 친환경 소재로 앨범을 제작하기 시작하였습니다. 케이팝 가수로 활동하는 블랙핑크, 엔시티, 위너를 포함한 다양한 가수들이 친환경 소재를 사용하고 있습니다. 또한 NFC, QR 등의 기능으로 CD를 대체하는 움직임이 있습니다. ",
                "title4": "관련 문헌 :",
                "content4": "황영미, 오정진 (2016) 기후변화 영화를 활용한 융합교육 모형연구 우현주, 민정아 (2021) 사회 참여적 접근을 통한 문화예술분야의 기후변화 대응방안 연구 - 국내·외 예술 프로젝트 사례를 중심으로 , 문화예술경영, 4, 1-30 https://www.vegannews.co.kr/news/article.html?no=15403",
                "title5": "",
                "content5": "",
                "title6": "",
                "content6": ""
        }

        },
        "liberalarts": {
            "field": "인문학",
            "comment":"'느린 폭력과 빈자의 환경주의'라는 책을 읽어보고 싶다",
            "contents": {
                "title1": "1800년대",
                "content1": "과학 및 사회학 등 타 분야에서 기후변화에 대응하며 기후변화 문제를 활발히 다루었던 것과 달리 인문학의 개입은 다소 미미하였습니다. 1800년대부터 기후와 관련한 문학이 발견되었으나 기후 현실에 직면하여 쓰였다기보다는 상상력에 의존하는 경향이 강하게 나타났습니다.",
                "title2": "2010년대",
                "content2": "2010년대 이후부터 기후변화 문제에 특수화된 인문학 연구들이 등장하기 시작했습니다. 주로 기후변화에 요구되는 개인적 노력의 중요성을 철학적으로 논증하거나 비판이론이나 탈식민지 이론 등을 통해 기후정책을 해석하는 연구들이 있습니다. 2011년에 출간된 인문학 서적 '느린 폭력과 빈자의 환경주의'에서는 기후변화로 인해 추상적이고 무형적으로 여겨지는 현실을 '느린 폭력'이라고 명명하여 기후 변화를 윤리적 관점에서 바라보는 시각을 제공하기도 했습니다. 종교계에서도 기후 변화와 관련한 움직임이 나타났습니다. 2014년 9월에는 '기후, 신앙 그리고 희망: 공동의 미래를 위한 신앙 전통들의 협력'이라는 범종교 선언문이 발표되었습니다. 이 발표문에서는 기후 변화가 기후변화에 가장 적은 원인을 제공한 가난하고 소외된 사람들에게 더 큰 영향을 미친다고 지적하였습니다. 천주교에서는 2015년에 기후변화 시대에 필요한 신학적 사유와 행동을 촉구하는 교종 회칙 'Laudato si(찬미 받으소서)'를 발표하였으며, 불교에서는 불교생태학을 통해 기후변화에 대응하는 종교적 틀을 제공하였습니다. 또한, 기후변화를 다루는 문학작품들도 출간되었습니다. 'New York 2140', '기후변화 시대의 사랑', '인류세'등이 대표적인 작품들입니다. 기후 문학은 단순히 현재의 기후 변화 현실을 담는 것뿐만 아니라 기후변화의 상황을 간접적으로 경험하도록 돕고 그에 따라 나타날 수 있는 실존적 질문들을 제기하며 기후 문제와 관련한 공감과 사고를 촉구하는 역할을 하였습니다.",
                "title3": "현대",
                "content3": "인문학은 기후변화와 관련하여 발생하는 중대한 인류적 문제와 질문들을 제기하며, 기후변화와 관련한 사회적 담론이 비인간화를 초래하는 물질만능주의나 효율중심주의로 흐르지 않도록 견제하는 역할을 할 수 있습니다. 또한 사회 이념과 기후 변화의 관계성을 연구하며 인간과 자연의 관계를 재정립하는 역할을 하고 있습니다. 그러나 타 학문 분야에 비하여 적극적인 활동이 이루어지지 않았기 때문에 기후변화와 관련한 연구가 촉진될 수 있도록 '기후 인문학'과 같은 하위 학문이 가시화되어야 한다는 주장도 제기되고 있습니다.",
                "title4": "관련 문헌:",
                "content4": "",
                "title5": "",
                "content5": "",
                "title6": "",
                "content6": ""
        }
    },
        "education": {
            "field": "교육학",
            "comment":"기후 변화에 대한 교육이 필요해지면서 이를 교육과정에도 반영하고 있구나. '기후변화와 지속가능한 세계'라는 과목에서는 무엇을 배울까?",
            "contents": {
                "title1": "20세기 말",
                    "content1": "1990년대에 '학습자의 기후변화나 지구온난화에 대한 이해 혹은 오개념'에 관한 연구들이 이루어졌습니다. 그러나 우리나라의 경우 2000년 이전에는 기후 변화 및 지구 온난화에 대한 교육 연구가 거의 이루어지지 않았습니다.",
                    "title2": "2000년대",
                    "content2": "2000년대 이후부터 '기후변화교육'이라는 표현이 본격적으로 사용되었습니다. 환경교육포털에 따르면 기후변화교육은 기후변화의 현상과 원리, 원인과 연향, 완화와 저감 등의 대응방식을 이해하고 이를 바탕으로 지구 기후변화 문제 해결을 위한 바람직한 의사결정에 참여할 수 있는 '기후소양'을 갖춘 시민을 양성하는 환경교육의 주제 접근 방식입니다. 한편 미국 아스펜 지구변화연구소(Aspen Global Change Institue)에서는 기후변화교육의 다섯 가지 핵심 개념을 제시하였습니다. 지구 기후변화는 정상적인 지구 시스템에서도 발생하며 근래에 발생하는 지구 기후변화의 주요한 요인은 인간의 활동이라는 내용을 포함하고 있었습니다. 또한 미국 국립해양대기청(NOAA) 등이 참여한 지구변화 프로그램(US Global Change Research Program)은 지구 시스템과 인간의 활동 간의 관계성을 강조하는 기본 원칙 7가지를 제시하였습니다.",
                    "title3": "2000~2010년대",
                    "content3": "국내 2007년 개정 교육과정에는 사회 및 과학 과목에서 기후와 지구 온난화와 관련한 언급이 존재하나, 기후 변화에 대한 언급이 없으며(사회), 지구 온난화 현상에 대한 과학적 이해에 치중하여(과학) 기후 변화에 대한 여러 관점을 총체적으로 가르치지는 못하였습니다. 국내 2015년 개정 교육과정에 대해서는 기후변화교육의 내용 요소를 포함하는 가이드라인의 제시가 필요하며, 빅 데이터를 활용하여 자료를 해석하고 문제해결방안을 설계 및 구현하는 학생 중심의 탐구학습이 필요하다는 제언이 있었습니다.",
                    "title4": "2020년대",
                    "content4": "2021년 대한민국 교육부는 '학교 환경교육'을 미래학교 전환 추진과제로 설정하였습니다. 국내 2022 개정 교육과정에서는 선택과목으로 '기후변화와 지속가능한 세계'를 신설하여 환경생태교육 확대를 강조하고 있습니다. 또한 과학 교과의 경우 학교급별 내용 요소를 기후변화와 연계하여 재구성하고 있습니다. 또한, 이탈리아, 미국, 캐나다 등 많은 국가에서 기후 변화를 단순 지식 차원에서 가르치는 것이 아니라 진로, 공학, 사회, 수학 등의 다양한 교과와 연계하여 적극적으로 환경교육을 실시하고 있습니다.",
                    "title5": "관련 문헌: ",
                    "content5": "신원섭 외 2인, 2020, 2015 개정 초중등 교육과정에서 기후변화교육내용 분석, 에너지기후변화교육 10(2):121-129 김찬국, 최돈형, 2010, 우리나라 기후 변화 교육의 방향에 관한 고찰, 환경교육 23(1):1-12",
                    "title6": "",
                    "content6": ""
            }
    },
        "mechanics": {
            "field": "공학",
            "comment":"전기차가 아직은 부족한 부분이 있는 것 같은데 앞으로 잘 개발이 되면 좋겠다.",
            "contents": {
                "title1": "산업혁명 이전",
                "content1": "산업혁명 이전에는 공학과 지구온난화의 직접적인 연관이 크게 인식되지 않았습니다. 대부분의 기술은 수작업 중심이었으며, 화석 연료의 사용이 제한적이었습니다.",
                "title2": "18~19세기",
                "content2": "18~19세기에는 산업혁명으로 인해 대규모의 기계와 공장이 등장하면서 화석연료 사용이 급증했습니다. 사람들이 화석 연료(석탄, 석유, 천연 가스)를 추출하고 연소하며 대기 중에 온실 기체의 양이 크게 증가하였습니다. 그 결과 지구와 태양 사이에 복사 불균형 현상이 발생하였습니다. ",
                "title3": "21세기",
                "content3": "2019년 기준 전 세계의 인위적인 온실 기체 방출량은 이산화탄소 약 590억 톤과 맞먹습니다. 총 온실기체 방출량은 이산화탄소 75%, 메테인 18%, 아산화 질소 4%, 플루오린화 기체 2%의 비율을 보였습니다. 이산화탄소는 주로 교통, 제조업, 난방, 전기를 위한 에너지를 위해 화석 연료를 태우며 발생했습니다. 그 외에도 산림 벌채와 산업 공정에서 이산화탄소가 배출되었습니다. 메테인은 가축 목축, 천연 거름 이용, 쌀 재배, 매립지, 폐수, 석탄 및 석유, 천연 가스 채굴 과정에서 배출되었습니다. ",
                "title4": "현대",
                "content4": "탄소 배출량을 감소시키는 대표적인 방안 중 하나는 화석연료 사용을 줄이는 것이며, 유럽이 2021년 발표한 입법안 패키지 ‘Fit For 55’에서는 자동차 분야에서 탄소 배출량 감축 목표를 강화하고, 2035년부터 내연기관 신차 판매를 금지하며 전기차 충전소 보급을 확대하겠다는 목표를 드러내고 있습니다. 미국 역시 2021년 최종 입법된 ‘인프라 투자법’을 통해 전국에 전기차 충전망을 구축하고 통학버스를 친환경 전기차로 전환하기 위한 예산을 배정하는 등 전기차 보급에 힘쓰고 있습니다. IEA의 조사 결과에 따르면, 전기차의 생산부터 이용까지의 전 과정에서 배출되는 탄소의 양은 일반 내연기관 자동차에 비해 20~30%가 적다고 합니다. 기후공학에서는 지구온난화를 인간활동에 의한 결과물로 보고, 이를 막으려는 공학기술적 시도를 탐구하고 있습니다. 미국 항공우주국에서는 인공위성에 거울을 달아 태양 빛을 차단한다는 계획으로 ‘거울위성’ 프로젝트를 검토 중입니다. 하지만 이는 겨울반구를 더 춥게 만들 수 있다는 부작용이 있습니다. ‘식물성 플랑크톤 증식’은 바다에 철분을 뿌려 식물성 플랑크톤을 대량 증식시킨 후 미생물의 호흡을 통해 대기 중 이산화탄소를 줄이는 방법입니다. 하지만 이 또한 해양 산성화 및 생태계 교란의 문제가 예상됩니다. 영화 설국열차의 배경이 되기도 한 ‘성층권 에어로졸 투입’은 고도 10km 이상의 안정한 성층권에 에어로졸을 투입하여 햇볓을 차단하는 계획입니다. 그러나 이 방법은 성층권의 대기오염을 유발할 수 있다는 단점이 있습니다. 현재 지식으로는 그 누구도 지구공학 기술의 효율성 및 부작용에 대해 정확히 예견하지 못하므로, 화석연료 사용을 줄여 온실가스 배출량 자체를 감축하는 것이 가장 좋은 지구공학적 접근법으로 평가되고 있습니다.",
                "title5": "관련 문헌:",
                "content5": "https://terms.naver.com/entry.naver?docId=5702167&cid=64656&categoryId=64656,",
                "title6": "",
                "content6": "https://www.youtube.com/watch?v=1lGo3pzxHDc, https://www.youtube.com/watch?v=_MdTuGzgcaA"
            
        }
    },
        "socience": {
            "field": "사회과학",
            "comment":"파리협정을 탈퇴한 나라도 있다고 들었던 것 같은데 더 찾아봐야겠다.",
            "contents": {
                "title1": "1960~70년대",
                "content1": "1960년대와 1970년대에는 환경보호 운동이 활발히 일어났습니다. 레이첼 카슨의 '침묵의 봄' 같은 저서들이 환경문제를 대중에게 알렸으며, 환경 보호에 대한 사회적 관심이 높아졌습니다.",
                "title2": "20세기 말",
                "content2": "20세기 말부터는 기후변화에 적극적으로 대응하기 위해 국가 간 협력이 이루어졌습니다. 1988년 WMO와 유엔환경계획(UNEP)은 인위적인 기후변화의 위험을 이해하기 위하여 IPCC를 설립하였습니다. IPCC는 기후변화와 그 영향에 관한 현재 과학의 불확실성과 결함을 확인하고 이러한 결함을 극복하기 위한 단기 추진계획을 작성하며, 기후변화와 관련한 정책적 의미를 평가하는 등 다방면의 역할을 수행하고 있습니다. 1992년에는 브라질에서 열린 세계환경개발회의에서 기후변화협약(UNFCCC)을 채택하였으며, 1997년 일본에서 열린 제3차 당사국 총회(COP-3)에서는 온실가스 배출의 1차적 책임자인 선진국들에게 구속력을 주는 감축 목표치와 감축시기를 설정한 교토의정서를 채택하였습니다. 이러한 과정 이후 몇몇 국가들에서 기후변화부과금, 생태세, 배출권 거래제 등 경제유인적 정책수단과 산업체와의 협약 등을 통해 온실가스 배출감축이 이루어졌습니다. 그러나 많은 국가들이 여전히 온실가스 배출에 증가추세를 보였습니다.",
                "title3": "2000년대 이후",
                "content3": "2000년대 이후 기후위기가 가속화되면서 기후위기의 피해, 기후 운동과 기후 정책 등에 관련된 연구가 빠르게 증가하였습니다. 또한 정치성향, 과학신뢰도, 정보획득능력 등이 기후대응태도에 어떠한 영향을 미치는지 같은 기후 대응과 관련한 다양한 사회 현상을 분석하는 연구들이 진행되었습니다. 환경오염 및 기후변화를 고려하여 2015년에 열린 파리협정에서는 지구온난화로 인한 기온 상승을 산업화 이전과 대비해 2도보다 훨씬 아래로 막고, 나아가 1.5도 이상 상승하지 않도록 노력할 것을 약속했습니다. ",
                "title4": "현대",
                "content4": "코로나 19를 거치며 봉쇄조치에서 공공의료서비스 제공까지 다양한 영역에서 국가의 역할이 재조명받았습니다. 이에 따라 기후 위기와 관련해서도 국가의 적극적 통제와 투자를 촉구하고자 하는 움직임이 시작되었습니다. 그리고 기후 문제에 대해 낙관적인지 비관적인지, 인류의 입장과 같은 포괄적 접근을 하는지 또는 각 세부적인 집단에 대한 접근을 하는지 등에 따라 다양한 축의 사회적 입장이 생겨났습니다. 2022년에는 기후정의(climate justice)와 체제전환을 외치는 기후정의행진이 개최되는 등 일부 기후 운동은 노동운동, 여성운동, 빈민운동 등의 다른 사회적 움직임들과 결합되어 더욱 적극적으로 사회의 변화를 촉구하는 양상을 보이기도 했습니다.",
                "title5": "관련 문헌:",
                "content5": "홍덕화, 2021, 전환정치의 이정표 그리기:생태적 현대화와 탈성장, 생태사회주의의 분기점과 교차점, ECO 25(1): 131-168",
                "title6": "",
                "content6": "최명애, 박범순, 2019, 인류세 연구와 한국 환경사회학, ECO 23(2): 7-41"
            
        }
    },
        "medicine": {
            "field": "의약학",
            "comment":"기후변화로 인해 감염병이 늘어날 수도 있구나. 기후변화로 동물들이 가지게 되는 바이러스의 종류 자체도 다양해질까? ",
            "contents": {
                "title1": "고대~근대",
                "content1": "고대 그리스의 의사이자 의학의 아버지라고도 불리우는 히포크라테스는 인체를 구성하는 네 가지 체액(humor)의 혼합(krasis)이 조화를 이룰 때 건강하며, 이것이 깨지면 병이 생긴다는 주장을 펼쳤습니다. 나아가 체액은 기후와 풍토, 계절 변화의 영향을 받기 때문에 기후변화가 인간의 건강과 기질에 영향을 끼칠 수 있다는 가능성을 제시하였습니다. 동아시아에서도 기후변화에 따른 사물과 인체의 변화를 설명하고자 하는 운기설이 존재하였습니다. 운기설을 기초로 하여 상한론과 온병학 등 기후와 질병 간의 관계를 분석한 여러 질병이론이 등장하였습니다. 온병학은 보편적 기후변화보다는 그 지역의 토양과 기운을 비롯한 지역적 특수성을 강조하였습니다. 특히 각 지역에 나타나는 전염병에 주목하였습니다. 온병학은 기후가 직접적인 질병의 원인이라고 간주하지는 않았지만 기후변화를 사악한 기운을 일으키는 조건으로 받아들였습니다.",
                "title2": "17~19세기",
                "content2": "17세기의 학자 토머스 시든햄은 기후에 따른 질병의 증상과 경과를 자세히 기록하여 과학적 의학으로 발전하는 토대를 만들었습니다. 그는 런던에서 다년간 기후와 열병의 발병 양상을 관찰하여 어떠한 기후에 어떠한 유형의 열병이 발생하였는지 기록하고 평균적 기후와 비교 검토하여 '전염병의 구성'이라는 학설을 만들기도 하였습니다. 이러한 활동은 근대 임상의학의 탄생에 매우 지대한 영향을 미쳤습니다. 18~19세기에는 히포크라테스 의학의 영향을 받은 기후의학이 유행하여 건강에 대한 계절과 기후의 영향이 강조되었습니다.",
                "title3": "20세기 이후",
                "content3": "20세기 이후 기후 변화와 감염병 확산 간의 관계가 꾸준히 연구되었습니다. 기후위기에 따라 나타나는 이상 기후들은 바이러스를 옮기는 매개체의 활동성에 변화를 주어 감염병 확산을 촉진할 수 있다는 사실이 밝혀졌습니다. 특히 말라리아, 지카 바이러스, 뎅기열과 같이 모기와 같은 곤충을 매개체로 하는 병들은 일정 온도 이상에서 활발히 감염되므로 기후 변화와 밀접한 관련성을 가집니다. 또한 기후 변화는 '인수공통감염병' 증가와 관련을 가진다는 사실이 밝혀졌습니다. 기후 변화로 야생동물의 서식지가 줄어듦에 따라 야생동물과 인간의 접촉이 늘어나고, 이에 따라 동물에게만 있던 바이러스들이 사람에게 감염될 가능성이 증가하였습니다. 수인성 감염병들 또한 기후변화와 밀접한 관련을 가지고 있습니다. 홍수와 가뭄과 같은 이상기후에 의한 물의 오염은 콜레라, 장티푸스와 같은 수인성 감염병의 증가를 초래합니다. 전염병 외에도 다양한 측면에서 기후위기는 건강과 밀접한 관련이 있음이 밝혀졌습니다. 고온과 열파는 특히 노약자와 만성질환자에게 직접적인 생명의 위협을 가져다주었습니다. 기온상승 혹은 일사량의 증가에 의한 광화학 반응의 촉진이 오존농도를 증가시킨다는 사실도 밝혀졌습니다. 오존은 자극성 기체로 천식을 비롯한 다양한 호흡기질환을 유발하는 물질입니다. 폐암과 관련이 있는 물질인 라돈 또한 기온 증가에 따라 대기 중으로 방출되는 양이 증가한다고 알려져있습니다.",
                "title4": "현대",
                "content4": "기후위기에 따른 아프리카 지역의 분쟁이나 대규모 이주는 큰 규모로 사람들의 목숨을 빼앗거나 사람들이 질병, 장애를 얻게 만들었습니다. 또한 이러한 사회 붕괴는 의료 인프라를 훼손하였습니다. 이러한 영향은 기후위기의 직접적인 영향보다 훨씬 심각하게 사람들의 건강과 생명을 위협할 수 있음이 주목받고 있습니다. 기후변화에 대한 의약학계의 노력으로 공중보건의 체계적인 하부구조를 갖추어 기후변화로 인한 사회 구성원의 건강 악화를 막고자 하는 방법이 제시되고 있습니다. 이러한 사후적 대처 이외에도 친환경병원협회가 설립되는등 직접적으로 기후위기 개선에 참여하고자 하는 노력도 발견되고 있습니다.",
                "title5": "관련 문헌:",
                "content5": "신규환, 2016, 기후변화와 질병: 19~20세기 페스트 유행과 질병관의 변화, 한국학논집, 62:41-68",
                "title6": "",
                "content6": "연세대 의학사연구소 역사학회 공동학술대회, 2021, 역사 속의 전염병과 사회 변화"
            
        }
    },
        "agricultureocean": {
            "field": "농수해양학",
            "comment":"해수면이 상승하여 토양에 소금기가 생기면 농작물이 잘 자라지 않겠구나. 토양에 흘러들어온 소금분을 다시 제거하는 방법은 없을까?",
            "contents": {
                "title1": "20세기 후반",
                "content1": "20세기 후반부터 지구 온난화가 환경 문제로서 주목 받기 시작했습니다. 농수해양학자들은 이를 통해 기후 변화가 농작물과 수산물, 그리고 해양 생태계에 어떤 영향을 미칠지에 대해 관심을 가지게 되었습니다.",
                "title2": "21세기",
                "content2": "지구 온난화로 인한 기후 변화는 농작물의 생산성과 질에 큰 영향을 미치게 되었습니다. 특히 일부 농작물은 생육하는 온도 범위나 강수량 등의 변화에 매우 민감하여 생산량 감소나 병해충 증가 등의 문제가 발생하였습니다. 해수 온도의 상승과 함께 산성화는 수산물의 서식지를 변화시켰습니다. 많은 어종들이 그들의 기존 서식지를 떠나 더 시원한 지역으로 이동하게 되었고, 이는 전세계 어업에 큰 영향을 미치게 되었습니다. 또한 산호초도 조직 손상에 의한 백색화 현상을 겪으며 해양 생태계의 균형을 깨트렸습니다. 리프 체크 서베이 모니터링 등의 연구에서 이러한 현상들을 기록하여 기후 변화의 동태를 살피고 이에 대응하고자 노력하고 있습니다.지구 온난화로 인한 빙하의 녹아내림은 해수면 상승을 가져왔습니다. 이로 인해 해안가의 농지나 주거지가 잠기게 되었고, 소금분이 농토에 스며들어 농작물의 피해가 발생하기도 하였습니다.",
                "title3": "현대",
                "content3": "농수해양학자들은 지구 온난화의 영향을 최소화하기 위해 다양한 연구를 진행하였습니다. 이에 탄소저감 기술적용과 더불어 지속 가능한 수익 창출, 소비자 맞춤형 친환경 농업 등의 키워드를 바탕으로 기후변화에 대응하기 위해 노력하고 있습니다. 농수해양학의 관점에서 보면 기후변화는 농업, 어업 및 해양 생태계에 큰 변화와 도전을 가져왔습니다. 농수해양학자들은 이러한 변화에 대응하고 지구 온난화의 부정적 영향을 최소화하기 위해 다양한 연구와 노력을 기울이고 있습니다.",
                "title4": "관련 문헌:",
                "content4": "박성쾌 외 3인, 2010,  기후변화와 수산업의 관계에 관한 연구, 수산해양교육연구 22(3):388-401",
                "title5": "",
                "content5": "",
                "title6": "",
                "content6": ""
            
        }
    }

    }
}